
[
      {
          "phrase": "Si algo puede salir mal, saldrá mal.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "La única forma de hacer que algo se haga bien es hacerlo uno mismo.",
          "author": "Charles-Guillaume Étienne"
      },
      {
          "phrase": "Todo lleva más tiempo del que se piensa.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "Si hay más de una manera de hacer algo, y una de esas maneras puede resultar en un desastre, entonces alguien lo hará de esa manera.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "Si parece demasiado bueno para ser verdad, probablemente lo sea.",
          "author": "John Arbuthnot"
      },
      {
          "phrase": "Siempre hay una forma más fácil de hacer las cosas.",
          "author": "Robert A. Heinlein"
      },
      {
          "phrase": "Siempre que haya un problema, habrá alguien que lo ignore hasta que se convierta en una crisis.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "Cuando se hace una copia de seguridad, algo siempre sale mal.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "Si un experimento funciona, algo salió mal.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "Nunca se encuentra algo perdido hasta que se reemplaza.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "Todo lo que empieza bien, termina mal.",
          "author": "Robert A. Heinlein"
      },
      {
          "phrase": "Todo lo que puede empeorar, empeorará.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "Nada es tan fácil como parece.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "Todo es mucho más complicado de lo que parece.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "Si algo puede salir bien, saldrá mal de todos modos.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "La única constante en el universo es la decepción.",
          "author": "Robert A. Heinlein"
      },
      {
          "phrase": "Si hay un 50/50 de posibilidades de que algo salga mal, la probabilidad será del 90%.",
          "author": "Edward A. Murphy Jr."
      },
      {
          "phrase": "El dinero no puede comprar la felicidad, pero es mucho más cómodo llorar en un Mercedes que en una bicicleta.",
          "author": "Unknown"
      },
      {
          "phrase": "Si no puede hacerlo bien, al menos asegúrese de que parezca que lo hizo bien.",
          "author": "Unknown"
      },
      {
          "phrase": "No importa cuán bien algo funcione, alguien siempre estará insatisfecho.",
          "author": "Unknown"
      }
]
