[
    {
      "frase": "Si algo puede salir mal, saldrá mal.",
      "phrase": "If anything can go wrong, it will.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "La única forma de hacer que algo se haga bien es hacerlo uno mismo.",
      "phrase": "The only way to do something right is to do it yourself.",
      "author": "Charles-Guillaume Étienne"
    },
    {
      "frase": "Todo lleva más tiempo del que se piensa.",
      "phrase": "Everything takes longer than you think.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "Si hay más de una manera de hacer algo, y una de esas maneras puede resultar en un desastre, entonces alguien lo hará de esa manera.",
      "phrase": "If there's more than one way to do something, and one of those ways can result in a disaster, then someone will do it that way.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "Si parece demasiado bueno para ser verdad, probablemente lo sea.",
      "phrase": "If it seems too good to be true, it probably is.",
      "author": "John Arbuthnot"
    },
    {
      "frase": "Siempre hay una forma más fácil de hacer las cosas.",
      "phrase": "There's always an easier way to do things.",
      "author": "Robert A. Heinlein"
    },
    {
      "frase": "Siempre que haya un problema, habrá alguien que lo ignore hasta que se convierta en una crisis.",
      "phrase": "Whenever there's a problem, there will be someone who ignores it until it becomes a crisis.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "Cuando se hace una copia de seguridad, algo siempre sale mal.",
      "phrase": "When you make a backup, something always goes wrong.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "Si un experimento funciona, algo salió mal.",
      "phrase": "If an experiment works, something went wrong.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "Nunca se encuentra algo perdido hasta que se reemplaza.",
      "phrase": "You never find something lost until you replace it.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "Todo lo que empieza bien, termina mal.",
      "phrase": "Everything that starts well ends badly.",
      "author": "Robert A. Heinlein"
    },
    {
      "frase": "Todo lo que puede empeorar, empeorará.",
      "phrase": "Everything that can worsen, will worsen.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "Nada es tan fácil como parece.",
      "phrase": "Nothing is as easy as it looks.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "Todo es mucho más complicado de lo que parece.",
      "phrase": "Everything is much more complicated than it looks.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "Si algo puede salir bien, saldrá mal de todos modos.",
      "phrase": "If something can go well, it will go wrong anyway.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "La única constante en el universo es la decepción.",
      "phrase": "The only constant in the universe is disappointment.",
      "author": "Robert A. Heinlein"
    },
    {
      "frase": "Si hay un 50/50 de posibilidades de que algo salga mal, la probabilidad será del 90%.",
      "phrase": "If there's a 50/50 chance of something going wrong, the probability will be 90%.",
      "author": "Edward A. Murphy Jr."
    },
    {
      "frase": "El dinero no puede comprar la felicidad, pero es mucho más cómodo llorar en un Mercedes que en una bicicleta.",
      "phrase": "Money can't buy happiness, but it's much more comfortable to cry in a Mercedes than on a bicycle.",
      "author": "Unknown"
    },
    {
      "frase": "Si no puede hacerlo bien, al menos asegúrese de que parezca que lo hizo bien.",
      "phrase": "If you can't do it well, at least make sure it looks like you did it well.",
      "author": "Unknown"
    },
    {
      "frase": "No importa cuán bien algo funcione, alguien siempre estará insatisfecho.",
      "phrase": "No matter how well something works, someone will always be dissatisfied.",
      "author": "Unknown"
    }
  ]
  